<?php
return [
    'receipt_heads' => [
        'अभिषेक' => 'अभिषेक',
        'संकल्प पूजा'=> 'संकल्प पूजा',
        'वाहन पूजा' => 'वाहन पूजा',
        'अंत्येष्टी कर्म'=> 'अंत्येष्टी कर्म',
        'नववर्ष स्वागतयात्रा जमा'=> 'नववर्ष स्वागतयात्रा जमा',
        'देवता महापूजा जमा'=> 'देवता महापूजा जमा',
        'देवापुढील जमा'=> 'देवापुढील जमा',
        'देवालय सुशोभिकरण जमा'=> 'देवालय सुशोभिकरण जमा',
        'उत्सव जमा' => 'उत्सव जमा',
        'नारळ विक्री' => 'नारळ विक्री',
        'साडी-खण जमा' => 'साडी-खण जमा',
        'श्री गणेश मुर्ती / फोटो फ्रेम जमा' => 'श्री गणेश मुर्ती / फोटो फ्रेम जमा',
        'शतक मोहोत्सव उपक्रम जमा' => 'शतक मोहोत्सव उपक्रम जमा',
        'इतर जमा' => 'इतर जमा',
        'प्रसादापोटि जमा' => 'प्रसादापोटि जमा',
    ],
];
?>